tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'composer'
brew 'drush'
brew 'fontconfig'
brew 'freetype'
brew 'gd'
brew 'gettext'
brew 'icu4c'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'mysql'
brew 'openssl'
brew 'pcre'
brew 'phpmyadmin'
brew 'unixodbc'
brew 'zlib'
